[
    {
        "heading": "Causes of post-harvest losses - Internal Factors",
        "content": [
            "Absence of an established maturity index for some commodities, and/or lack of maturity index for local export markets.",
            "Poor weather at harvesting time which affects the operations and functionality of harvesting",
            "machines or human labor.",
            "High cost and lack of availability of pre-cooling facilities, and lack of information on cost benefits of pre- cooling technology.",
            "Lack of appropriate transport systems, for example; lack of refrigerated transport.",
            "Poor Management of pests and diseases since damage caused by pests (insects, rodents) and molds can lead to losses in quality and food value as well as quantity.",
            "Lack of appropriate processing technologies",
            "Biological causes of deterioration including respiration rate, ethylene production and action, mechanical injuries, water stress, sprouting and rooting, physiological disorders, and pathological breakdown"
        ]
    },
    {
        "heading": "Importance of post-harvest management of food",
        "content": [
            "Minimizes losses due to spoilage, pests, and improper handling.",
            "Maintains the nutritional value and quality of food products.",
            "Extends the shelf life of food through storage and preservation techniques.",
            "Improves marketability, attracting both local and international buyers.",
            "Contributes to the economic viability of the agricultural sector, improving incomes.",
            "Crucial for ensuring a stable and reliable food supply.",
            "Optimizes the use of water, energy, and labor resources.",
            "Reduces environmental impact by minimizing resource wastage.",
            "Ensures that food in the market meets consumer expectations for freshness and quality."
        ]
    },
    {
        "heading": "Maturity Index",
        "content": [
            "Maturation is defined as the stage of fully development of tissue of fruit and vegetables only after which it will ripen normally."
        ]
    },
    {
        "heading": "Aspects of maturity",
        "content": [
            "Physiological Maturity",
            "Horticultural Maturity.",
            "Physiological maturity refers to that stage of development when maximum growth has occurred and proper",
            "completion of subsequent ripening can occur even if detached.",
            "Commercial or horticultural maturity refers to that stage of development of a fruit or vegetable that possesses the desired qualities for utilization by the consumer for a particular purpose.",
            "Horticultural maturity may occur at various stages of development depending on individual consumer preference or",
            "end-use that can be translated into market requirements."
        ]
    },
    {
        "heading": "Ripening",
        "content": [
            "Ripening of fruits involves many physio-chemical changes after harvest, which results in characteristic aesthetic and/or food quality, as evidenced by changes in composition, colour, texture or other sensory attributes.",
            "Ripening process transforms a physiologically mature but inedible plant organ into a virtually attractive olfactory and taste sensation"
        ]
    },
    {
        "heading": "Changes that may occur during ripening",
        "content": [
            "Softening of the fruit’s texture.",
            "Changes in the tissue’s permeability\nSoftening of the fruit",
            "Changes in colour of the fruit",
            "Break down of carbohydrates; hydrolysis of starch and cell wall polysaccharides into sugars resulting into sweetness",
            "Changes in flavour due to the production of volatile compounds",
            "Break down of organic acids; the content of organic acids generally increases during growth and declines progressively during ripening."
        ]
    },
    {
        "heading": "Types of fruits",
        "content": [
            "There are two types of fruits:",
            "Climacteric fruits",
            "Non-climacteric fruits"
        ]
    },
    {
        "heading": "Definition of climacteric fruits",
        "content": [
            "Climacteric fruits are defined as fruits that can be harvested before fully ripe and ripened off the plant."
        ]
    },
    {
        "heading": "Examples of climacteric fruits:",
        "content": [
            "Apples",
            "Apricot",
            "Banana",
            "Guava",
            "Kiwifruit",
            "Mango",
            "Papaya",
            "Passion fruit",
            "Peach",
            "Pears",
            "Bell peppers",
            "Plum",
            "Tomato",
            "Quince",
            "Cherimoya"
        ]
    },
    {
        "heading": "Definition of non-climacteric fruits",
        "content": [
            "Non-climacteric fruits are defined as fruits that are not capable of continuing their ripening process once removed from the plant."
        ]
    },
    {
        "heading": "Examples of non-climacteric fruits:",
        "content": [
            "Blackberry",
            "Cherry",
            "Grapes",
            "Grapefruit",
            "Lemon",
            "Lime",
            "Longan",
            "Lychee",
            "Orange",
            "Pineapple",
            "Strawberry",
            "Watermelon",
            "Pomegranate"
        ]
    },
    {
        "heading": "Common Maturity Indicators",
        "content": [
            "The period of growth from the planting date.",
            "The number of days from flowering.",
            "Accumulated heat units (Number of degree days); This is based on the premise that growth temperature is the overriding determinant of crop growth. A base temperature, below which no growth occurs, is assumed and the mean temperature of each day through the growing period is recorded. By summing, the daily mean temperature minus the base temperatures on days where mean temperatures exceed the base temperature, the number of accumulated heat units can be calculated.",
            "Changes in the texture or firmness",
            "Measurement of Starch Content",
            "Measurement of Sugar Content (Total Soluble Solids)",
            "Sugar-acid ratio (TSS-Acid ratio)",
            "Moisture Content",
            "Skin colour",
            "Size",
            "Drying of outer leaf & drying whole plant body, change in smell or flavour, dropping down of ripe fruits.",
            "Abscission, weight of the fruit",
            "Respiration rate",
            "Internal ethylene evolution"
        ]
    },
    {
        "heading": "Factors affecting maturity",
        "content": [
            "Temperature: Higher temperature gives early maturity.",
            "Soil: Soil on which the fruit tree is grown affects the time of maturity. Grapes are harvested earlier on light sandy soils than on heavy clays",
            "Size of planting material: This factor in propagated fruits affects fruit maturity. e.g. In pineapple, the number of days taken from flowering to fruit maturity was more by planting large suckers and slips than by smaller ones.",
            "Closer spacing: Close spacing of hill bananas hastened maturity.",
            "Pruning intensity: It enhanced the maturity of Flordasun and sharbati Peaches.",
            "Girdling: Process of constricting the periphery of a stem which blocks the downward translocation of CHO, hormones, etc."
        ]
    },
    {
        "heading": "Changes After Harvest",
        "content": [
            "Freshly harvested commodities, like all living organisms, are constantly undergoing various biochemical reactions that mainly require energy.",
            "They are alive and are undergoing the activities that maintain life",
            "Because the fruit and vegetables are detached from the plant, they can no longer depend on the plant for their nutritional requirements.",
            "Photosynthesis does not take place anymore, and there are constant changes and losses of some of the chemicals within the plant cells.",
            "The commodity will thus start to deteriorate with the rate of deterioration depending on a number of factors."
        ]
    },
    {
        "heading": "The rate of deterioration is affected by:",
        "content": [
            "Cultivars and varieties",
            "the conditions in which they have been grown (pre-harvest factors)",
            "the way they are harvested, packaged and handled",
            "the post-harvest environment in which they are stored",
            "the type and degree of infection with micro-organisms and other organisms"
        ]
    },
    {
        "heading": "Types of changes can include:",
        "content": [
            "Loss or gain of moisture (physiological and physical)",
            "Loss of stored energy reserves e.g. Carbohydrates (chemical)",
            "Loss of other nutritional composition, e.g. Vitamins (chemical)",
            "Changes in cell wall and tissue texture, e.g. Softening",
            "Physical losses through pest and disease attack (physical)",
            "Fibre development (physical)",
            "Greening (glycoalkaloids synthesis in potatoes) (physiological)",
            "Germination and sprouting (physiological)",
            "Browning owing to bruising (chemical or enzymatic changes)"
        ]
    },
    {
        "heading": "Physical changes after harvest",
        "content": [
            "Weight loss",
            "Changes in the size",
            "Increase in the fibrous content of certain commodities",
            "Fruit firmness",
            "Gaseous concentrations",
            "Changes in the tissue texture"
        ]
    },
    {
        "heading": "Biochemical changes post-harvest",
        "content": [
            "Total soluble solids content",
            "Titratable acidity and pH",
            "Change in the concentration of carbohydrate molecules",
            "Change in the concentration of carotenoids",
            "Loss of other nutritional contents",
            "Increased enzymatic activity",
            "Loss of green color"
        ]
    },
    {
        "heading": "",
        "content": []
    },
    {
        "heading": "The three main objectives of applying postharvest technology to harvested fruits and vegetables are",
        "content": [
            "To maintain quality (appearance, texture, flavor and nutritive value)",
            "To protect food safety",
            "To reduce losses between harvest and consumption"
        ]
    },
    {
        "heading": "Technologies for Minimizing the Losses",
        "content": []
    },
    {
        "heading": "1. Waxing",
        "content": [
            "It is used as a preservative on fruits such as apples and peaches and vegetables such as cucumbers, eggplant, peppers, tomatoes and summer squash are common. It helps to reduce moisture loss and respiration rate and ultimately result in a longer storage life."
        ]
    },
    {
        "heading": "2. Evaporative Cool Storage",
        "content": [
            "It is the best place to store short-term fruits and vegetables at the farm level. It helps farmers to get a better return on their produce"
        ]
    },
    {
        "heading": "3. Pre-Packaging",
        "content": [
            "Pre-packaging is often defined as packing a product into consumer size units either in a pre-shipping production facility or in a retail market. This technology controls the rate of respiration and respiration and thus keeps the material in a new state at both ambient and low temperatures. It can bring flexible development to our trading system and benefit both buyer and manufacturer due to its low cost and its fair availability. The packaging materials used must contain the following items:",
            "Sufficient permeability to oxygen, carbon dioxide and water vapour.",
            "Desired protective physical properties. iii. Transparency."
        ]
    },
    {
        "heading": "4. Cold Storage",
        "content": [
            "These structures are widely used to store fruits and vegetables for longer periods of time and use a lower temperature system, which reduces respiratory rate and thus slows maturation."
        ]
    },
    {
        "heading": "5. Modified Atmosphere Packaging (MAP)",
        "content": [
            "Modified atmospheric (MA) storage means a lower level of gas flow control in the atmosphere. A method used to extend the shelf life of fresh or processed foods. In this storage process, the air around the food in the package is converted to another form. In this way the original new product status can be extended. Shelf life is extended with MAP as it slows down product degradation. MAP is used for a variety of products, in which the gas mixture in the package depends on the type of product, packaging materials and storage temperature. Meat and fish require very low penetration films so in non-breathable products (meat, fish, cheese, etc.) high-strength films are used. Fruits and vegetables are breath-taking products where packaging and product interaction are important. If the permeability (of O2 and CO2) of the packaging film is converted into product respiration, a modified air of balance will be established in the package and the shelf life of the product will increase. Instead of storing food when it is too hot (sterilized) or cold (frozen), MAP uses “minimal processing” - preserving food with a total amount of quality damage, texture, taste and texture. Several technologies have been developed with the aim of restoring a mixture of headspace gas with the right amount of oxygen and carbon dioxide to store the product until it is used by the user. Some of the most common MAP programs are:",
            "Micro perforation of PE packaging film",
            "Incorporation of inorganic particles along with micro perforated PE film"
        ]
    },
    {
        "heading": "6.Humidity and Condensation Control",
        "content": [
            "Loss of water from new products or processed foods due to normal respiration, microbiological activity or physical activity may be due to evaporation of the product followed by the flow of the package material, where the package material does not provide sufficient water- vapor barrier. Obesity or “sweating” is a problem for many types of packaged foods, especially fresh fruits and vegetables. When one part of the package cools over the other, the vapor thickens like liquid droplets in cool places. If liquid water is stored away from the product, it damages the appearance of the package and the attraction of the consumer, both of which are important. When thickening moisturizes the product area, the soluble nutrients leak into the water, promoting the rapid growth of mold seeds and leading to nutrient loss. The use of moisture control technology reduces congestion within the respiratory packages and other liquid foods and eliminates water films from the food without stopping additional food. Therefore, the moisture of a moisture-sensitive tray is controlled by:",
            "Presence of sodium chloride",
            "Cohesive materials that are said to be able to control the relative humidity inside a package containing a duplex of two sheets: the outer sheet is a water vapor barrier and the inner sheet is a vapor-insertion (but not waterproof) Film.",
            "A sandwich pack made of two sheets of polyvinyl alcohol (PVA) film wrapped around the edge. Between the two sheets is a layer of propylene glycol humidifying agent.",
            "PVA film is highly absorbent but is a barrier to propylene glycol.",
            "A sheet made of aluminum film with a non-woven fabric on the back side, to absorb the excretion of meat and fi sh.",
            "A multilayer package containing a layer of PVOH or cellulosic fiber as paper wrapped between PE films.",
            "It is based, on the principle of maintaining a synthetic environment, which has a higher concentration of CO2 and lower concentration of O2 than normal air. This reduces respiratory rate and thus slows aging. This last method is most effective when combined with low temperature maintenance."
        ]
    },
    {
        "heading": "7. Cold Chain",
        "content": [
            "Following a cold horticultural plant management program from farm to consumer. It helps to reduce waste and maintain the quality of the goods."
        ]
    },
    {
        "heading": "8. Irradiation",
        "content": [
            "New technologies that can be used to advantage during storage to reduce post-harvest losses and to extend the storage time of fruits and vegetables. When fruits and vegetables are exposed to ionizing radiation (such as gamma rays) during the delay of large-scale ripening it reduces insect invasion, slows microbial rot, controls germination and rot of onions, garlic and potatoes during storage. It is also used as an antiseptic and controls fruit flies on oranges, mango stone weevils and papaya fruit flies."
        ]
    },
    {
        "heading": "9. Edible Coatings",
        "content": [
            "These are progressive matrices prepared with dietary supplements such as proteins, polysaccharides and lipids. They can be used as film covers and when eaten with food, become a food ingredient. Not only do they minimize post-harvest losses but also the need for hard work and energy management. They can control the migration of gases, moisture, oil, fat and solvents, as well as the storage of flexible spice mixtures. Edible coating improves structural integrity and equipment management and product handling to help maintain quality and prevent microbial growth resulting in product degradation."
        ]
    },
    {
        "heading": "",
        "content": []
    }
]